{
  "id": "chapter_1759594868504_9yclzhn05",
  "title": "相公瓷",
  "content": "江慈珂收敛眼底。\n　　“多谢，不必了。”\n　　语罢想要离开。\n　　“哎哎，这位娘子若是喜欢。我可买来相送。”\n　　沈青阳见缝插针，拦住了江慈珂的去路。他声音哀求清澈，多情眼专心致志看着她。\n　　老板娘发出哄笑声，旁的人也来凑热闹。\n　　可她知道，他如此一是围观了她的落魄，他心下愉悦，不吝啬买些小东西来嘲笑她。\n　　二是……\n　　“不过我瞧娘子好生面熟，不如与我一同叙叙旧。”\n　　在众多人前，逼她就范。\n　　这就是他的真实目的了。\n　　“我可与郎君不面熟，何来叙旧一说？”\n　　江慈珂恰到好处地疑惑，二人面上其乐融融。谁又知，叙旧什么的，倒还不如对彼此捅几刀来得痛快。\n　　“好娘子，就当与我多说几句话。”\n　　沈青阳端得个言笑晏晏，凑过来语似讨饶。\n　　暗地里不少侍卫围起来。暗潮涌动，她能发觉暗地里的视线，如蜘蛛丝网一样重重叠叠。\n　　就等着把她这个猎物一举拿下。\n　　逃不走了——江慈珂意识到。\n　　不过也好。\n　　“我也有些问题想问，请吧。”\n　　“娘子痛快。”\n　　沈青阳看似心情极好，走路轻缓自得，偶尔还能停下脚步问她风景如何。\n　　江面波光粼粼，水光和船一起摇晃。直到上船，沈青阳也没发作。到了地方就邀她一同坐下。\n　　坐下也慢悠悠，还闲情志趣给她也倒了杯茶。\n　　江慈珂从不相信他的殷勤，先发制人：“中书令不可擅自离京，令公又为何在此？”\n　　“为何在此？”\n　　呷了口茶，沈青阳不自禁发笑。\n　　他状似感慨望着窗外一片水光，又爱惜地抚摸案上宝剑。宝剑花纹金贵细致，他拿来一看，剑光如雪，当真锋利。\n　　“这话莫不是问的你吧。”\n　　沈青阳刀剑出鞘，手上稳稳把剑举在她脖子边。\n　　“一个三年前就该死的人，怎么会在这？你又有什么目的呢。\n　　“江相公。”\n　　一个本该死去的人突然出现，她究竟暗地里埋了多少东西。所有人都没防备一个死人，现在局势又有多少东西出自她的手笔。\n　　她的再次出现，又会扰乱多少局面。\n　　沈青阳一想到就头疼。\n　　“我还当那日你多么目下无尘，生死看淡，原来根本没死啊。装得真好，我的好相公。”\n　　话到尾声，已然咬牙切齿。\n　　江慈珂想发笑，就这么笑了。她能看见他看似温润的皮子底下，后槽牙的肌肉收缩，也知道他握的剑蠢蠢欲动。\n　　在她不分明的低笑声中，这位热情好客的令公可谓是，杀、心、毕、露啊。\n　　“装？是啊我装的。”\n　　她没有那么淡然，宛若观音闭目也不像观音那般悲悯世人。\n　　江慈珂伸手还没够到他的剑，沈青阳手中长剑便狠狠一割。\n　　他锐利的目光顿住了。\n　　剑之所向处，什么都没有割到。\n　　江慈珂完好无损在那里，但他的长剑已然穿过了她。\n　　“如你所见，我死了三年了。”\n　　问：死对头死了三年突然回来了怎么办？\n　　夜深露重，沈青阳在驿站里面左躺右躺不安稳。真的很想在如此夜深之时仰天长啸。\n　　他记得他当时的第一反应如下。\n　　震惊，且脑子转得飞快。\n　　脱口而出：“三年了还追着我索命吗？”\n　　自古死后再见面的都是索命。只是没想到他沈青阳逍遥了三年，三年了还要被追着杀。\n　　沈青阳拿剑的手微微颤抖。\n　　江慈珂：“……”\n　　江慈珂：“与你无关。”\n　　“那你现在什么情况？”\n　　沈青阳主动收剑缓和气氛，借着这个动作愣是挪到了十几步外。\n　　“影子而已。你呢，为何离京？”\n　　沈青阳下意识想去琢磨她的神态。毕竟……\n　　“前往大吕，为……反叛军首领册封。”\n　　“……”\n　　反叛军。\n　　多么像一个王朝死去的预告。\n　　她以前听闻这种消息必定竭尽所有去改变。现在……什么都无法改变了。她只是一个影子，什么都接触不到。\n　　“大吕啊。”\n　　沈青阳这时才意识到，江慈珂原来还是大吕贵族的女儿。\n　　“你现在要怎么做？”\n　　见江慈珂平淡到发苦的脸，沈青阳根本不相信她真就这么平静。\n　　江慈珂枯坐好久，安静得像悬在空中的浮尘。\n　　还是说：“去大吕再看一眼吧。”\n　　真烦。\n　　死了三年又回来算怎么个事。\n　　沈青阳在床上又打了个滚。主要是还不能奈她如何。接下来还要和死对头前往大吕，真的是太烦了。\n　　鬼怪就不能自己瞬移吗？\n　　莫非还是太恨他了，所以死都要缠在他身边无法离开？\n　　睡觉前胡思乱想一通，成功把自己鸡皮疙瘩想出来。最后意识模糊，终究还是睡着了。\n　　第二天早上，沈青阳获得了和昨日一模一样，月白色衣裳与福巾装扮的江慈珂。\n　　第三天，第四天，天天如此。\n　　沈青阳从胡思乱想里出来，才真正发觉到，她已经死去了。\n　　没有人和她说话，她就安静在那里。生前到最后孑然一身，连死了都这般寂静。\n　　天要是白，她江慈珂还是那般颜色，天要是黑，她江慈珂还是那般颜色。风吹过，船上落片叶子。叶子明天就枯萎了。而江慈珂的时间永远和世界不一样了。\n　　沈青阳见识过朝堂上，她恨不得一笏板敲死他。虽然两个人吵架很多次，恨不得对方早死早超生，但正因为见识过这份吵闹。\n　　对比如此安静，真有种死气的沉闷。\n　　有这鬼魂在旁，多少官员的阿谀奉承沈青阳都没敢见面。怕对方见到死去的江宰相就吓得当场去世。\n　　其实他也感觉自己也被吓得差不多了。\n　　于是他发起反击。\n　　“江相公，你问我反叛军之事，怎么现在不问了？\n　　“你问问那人姓甚名谁，是何许人也？”\n　　江慈珂：“……”\n　　“你也不问问你羽下党派存活几何？”\n　　江慈珂：“……”\n　　沈青阳觉得自己没有感觉错，江慈珂附近的空气都流通了。\n　　啊，气气仇人什么的，畅快得很呐。\n　　“江相公……”\n　　“沈青阳。”\n　　沈青阳听见久违的念全名，默默缩了脑袋。朝堂上她试图揍他的时候，也是这般喊他。\n　　“你一直在挑衅我。”\n　　不敢说话。\n　　“我真后悔死前没揍你一顿。”\n　　对哦，她死了打不着人了。他可以嘚瑟了。",
  "chapterNumber": 2,
  "wordCount": 2373,
  "createdAt": "2025-10-04T16:21:08.504Z",
  "updatedAt": "2025-10-04T16:21:08.504Z"
}