{
  "id": "chapter_1759594868477_cpxh821ox",
  "title": "砍相公",
  "content": "行人熙熙攘攘，樵夫摆下柴火，就瞧见人往一个地方去了。他侧耳一听，声音杂乱里，一个词格外清晰。\n　　“前面要砍相公了。”\n　　“相公前几年还不是个好人吗？怎么要砍？”\n　　“早就不是了，她可是个贪官，大贪官！”\n　　……\n　　外面的日光有些亮，瞧着是个好天气。\n　　“相公，可有话要说？”\n　　江慈珂目光移向发声的太监，她点点头，擦肩而过，跟着押送她的人去菜市口。\n　　她走的极稳，又极其的平淡。\n　　徒留小太监一人踟蹰，不敢去禀报圣人。\n　　到了游街示众环节。\n　　江慈珂低垂眼眸，在囚车上没有什么情绪。旁的人群好像没吵着她似的，无动于衷。\n　　楼上有人探看，他握着酒，看着她的神情抿了一口，好端端的烈酒也觉得平淡。\n　　“江相公也真是的，这时候也这么没趣。”\n　　沈青阳又灌了口酒，人群发出响动，重重叠叠的，他就看不见了。\n　　很多人如他这般有意无意都在观望这边。有人不相信一代宰相就这么去了，有人不相信他们的噩梦就这么结束了。\n　　还有那判下死刑的皇帝，也在观望。\n　　皇帝就在附近不远，但他没敢去看。\n　　等小太监来报的时候，总管公公在劝：“陛下，真不去看相公吗？”\n　　“她说什么了？”\n　　“回皇上，相公她……”\n　　人群忽的欢呼，什么犹豫难言都像被砸破瓶子的水，涌流出来。什么都不剩了，只有瓶子被砸破的声音如此清晰。\n　　人群在欢呼什么。\n　　在欢呼一个大贪官的死去。\n　　今日里，皇帝落魄地回宫，楼上的包厢里有人往地上倒了酒，都离开了。\n　　菜市口人群看完也心满意足地撤了。\n　　“诶，我怎么好像听见有人说风声好大啊。”\n　　“人这么多，哪有什么风声。”\n　　……\n　　人群的咒骂声，铡刀落下的呼啸声，还有什么声音呢……\n　　江慈珂听见许多声音，但她并不在意。她最后的时刻，望了眼太阳，闭上眼睛都感受到了灼目。\n　　声音无限放大了。\n　　还能有什么声音。\n　　只有风声从她的上方经过。\n　　“风声好大啊。”\n　　风声不再，人头点地。\n　　有人偷摸着来给她收尸了，她的面容安静，闭目无悲无喜。\n　　竟似观音闭目。\n　　来人吓得磕碰了她的脑袋，抖着手就把她带走到坟墓里。坟墓前立着个无字碑，墓志铭没有人刻，就荒在那了。\n　　坟前只春夏秋冬爱来。\n　　就这么来了三年。\n　　此后第三年，坟墓前有人轻轻摸了摸墓碑，墓碑劣质的木头早已发霉残缺。她把它扶好，就一言不发地走了。\n　　那人离开墓前，荒郊草叶间脚步轻如云烟，一不留神便听不见了。\n　　那人，或者说江慈珂。\n　　她早死在三年前了。\n　　自她再次醒来，醒在坟墓前。可她早已没有脉搏与呼吸。\n　　江慈珂思考时摸索手腕，摸了空。她凝望着手腕，只觉得上面应该有手链压住的红痕。\n　　本来有个瓷珠链，如今死了就什么都留不住，也就没有了。\n　　江慈珂从自己的墓前出发。\n　　墓的地方很荒，走了很久。\n　　日转星移，白天与黑夜轮番换一下，才看到一个小村落。\n　　前面是一条河，再过去是一座桥，桥边有芍药盛开。\n　　这里地方虽小，倒也很繁华，村里最热闹的道上摆了许多摊，摊主都向她吆喝着。\n　　她目光偏向一个小角落。\n　　那里有个摊位，买的都是些瓷珠串。\n　　江慈珂走了过去。\n　　“这位娘子，你要买什么？”\n　　“有相公瓷吗？”\n　　……\n　　此后第三年，尚书令沈青阳领旨前往大吕。\n　　船扬起帆，在江上浮浮沉沉。水腥的空气连着茶都苦涩。无滋无味，沈青阳索性出来透气。\n　　水面上的鸟儿轻点而过。\n　　白羽旋飞，水波一点荡开涟漪。阳光照得它毛茸茸，姿态可掬。\n　　沈青阳有心逗弄它，伸出手反而让它飞远了。鸟儿啼鸣几声，翅膀一扇飞到对岸。\n　　他目光追随，白色翅羽行间熟悉的身影一闪而过。\n　　心尖一点颤栗，跳得过快几近眼前昏黑。\n　　沈青阳没想到过了三年了，明明三年他照样过的开心。毫无预兆的见了，浑似见了噩梦。可一眼不错，那人影也没消失。不知是幻觉还是真实。\n　　船快要开走了，由不得他犹豫。\n　　“备舟。”\n　　踏上陆地，沈青阳还是有头重脚轻的感觉。\n　　他目光死死盯住前方，那人一身月白衣，头戴福巾，面容神情依旧淡然到从容。\n　　沈青阳到这个时候本来是不想相信的，可他害怕万一。当他真正看清这个人的时候，他就明了。\n　　除了她，世界上不会有第二个如此的人了。\n　　“娘子可别乱说！”\n　　卖货的老板娘一改亲昵有加的模样，横脸呛声：“我们这里可不卖什么相公瓷！相公瓷能是什么好东西，戴了可都要遭唾弃的。”\n　　因江宰相喜好瓷珠，她所戴的同款瓷珠被誉为相公瓷。\n　　因她而兴起，又因她遭唾弃。\n　　沈青阳只稍一听，几乎听懂了现下情况。\n　　他狐狸眼起了涟漪，流光婉转。\n　　轻声道：“是啊，这位娘子，相公瓷能是什么好东西？不如看看其他的。”\n　　他咬字似乎温柔，可瓷字淡不可闻。做了许多年的死对头，江慈珂只瞥他一眼，认出了他。\n　　一如既往的看似多情，下手黑心。话语里也要不饶人。\n　　她总想拨弄手上的瓷珠。他这般添油加醋思绪都不知道乱到哪了。\n　　终是点头：“再看看。”\n　　“诶，娘子这就对了嘛。瞧你这打扮也不知道多少年前了，刚好可以配点新鲜首饰。”\n　　多少年前……\n　　老板娘还在尽心尽力地介绍。江慈珂有些听不清了，她张开手臂，摸了摸自己头上的福巾。\n　　她看见摊上的瓷珠，粉嫩的，红色的。个个圆润饱满，色彩丰富。瓷珠若是讲究，还有冰裂纹在上方，煞是好看。\n　　唯独少了相公瓷那般玄色。\n　　点点让人喜爱的首饰摆满了摊上。\n　　她突然如此明悟。\n　　明悟她早已死去的事实。还有那逆行人间的代价。\n　　死去的人，是不会拥有她没有拥有过的东西。",
  "chapterNumber": 1,
  "wordCount": 2299,
  "createdAt": "2025-10-04T16:21:08.477Z",
  "updatedAt": "2025-10-04T16:21:08.477Z"
}